Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_on_saanut_korotuksen_vuoden_2023_kulttuurimaararahaan_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät on saanut korotuksen vuoden 2023 kulttuurimäärärahaan
sme: Sámediggi lea ožžon bajádusa jagi 2023 kulturmearreruhtii

source: Opetus- ja kulttuuriministeriö on myöntänyt saamenkielisen kulttuurin edistämiseen, Pohjoismaisten saamelaisjärjestöjen tukemiseen ja Utsjoen Saamelaiskirkkotupien ylläpitämiseen yhteensä 236 000 euroa.
sme: Oahpahus- ja kulturministeriija lea mieđihan sámegielat kultuvrra ovddideapmái, Davviriikkalaš sámeservviid doarjumii ja Ohcejoga Sámekirkostobuid bajásdoallamii oktiibuot 236 000 euro.

source: Korotusta edellisiin vuosiin on 57 000 euroa.
sme: Bajádus ovddit jagiide lea 57 000 euro.

source: – Olemme usean vuoden edestä taistelleet kulttuurimäärärahan nostamisen puolesta.
sme: – Mii leat máŋggaid jagiid ovddas dáistalan kulturmearreruđa loktema bealis.

source: Olen tyytyväinen kulttuuripolitiikasta vastuussa olevana, että vihdoinkin saamme nostoa aikaiseksi pitkäjänteisen työmme tuloksena, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Lean kulturpolitihkas vásttolažžan duđavaš, ahte viimmatge mii oažžut loktema áigái gillilis bargomet boađusin, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjät julisti vuoden 2023 kulttuurimäärärahan haettavaksi lokakuussa 2022 .
sme: Sámediggi almmuhii jagi 2023 kulturmearreruđa ohcan láhkai golggotmánus 2022 .

source: Hakemukset tuli toimittaa lokakuun loppuun mennessä.
sme: Ohcamušaid galggai doaimmahit golggotmánu loahpa rádjai.

source: Kulttuurilautakunta kokoontuu 16.-17.2.2023 päättämään määrärahan jaosta.
sme: Kulturlávdegoddi čoahkkana 16.-17.2.2023 mearridit mearreruđa juohkimis.

source: Päätöksistä ilmoitetaan helmikuun loppuun mennessä.
sme: Mearrádusain almmuhuvvo guovvamánu loahpa rádjai.

source: – Saamelaisyhteisö on pitkään odottanut, että saamme lisää resursseja saamenkieliseen kulttuurityöhön ja taide-elämään.
sme: – Sámesearvvuš lea guhká vuordán, ahte oažžut lasi resurssaid sámegielat kulturbargui ja dáiddaeallimii.

source: Saamelaiskäräjien vaalikauden tavoitteena on ollut sähköistää kulttuurimäärärahan hakuprosessi.
sme: Sámedikki válgabaji ulbmilin lea leamaš dahkat kulturmearreruđa ohcanproseassas elektrovnnalačča.

source: Prosessi on edennyt jo niin pitkälle, että tämän vuoden sopimukset allekirjoitetaan sähköisesti.
sme: Proseassa lea ovdánan jo nu guhkás, ahte dán jagi soahpamušaid vuolláičállit elektrovnnalaččat.

source: Seuraava kulttuurimäärärahan haku ja tiliselvitykset tullaan toteuttamaan sähköisesti.
sme: Čuovvovaš kulturmearreruđa ohcan ja rehketdoalloalmmuhusat ollašuhttojuvvojit elektrovnnalaččat.

source: – Sähköisissä allekirjoituksissa käytämme vahvaa tunnistautumista, mikä takaa prosessin turvallisuuden.
sme: – Elektrovnnalaš vuolláičállimiin mii geavahit nana identitehta sihkkarastima, mii dáhkida proseassa dorvvolašvuođa.

source: Tarkoituksena on helpottaa kulttuurimäärärahan hakijoita ja sujuvoittaa koko prosessia.
sme: Dárkkuhussan lea duddet kulturmearreruđa ohcciid ja dahkat njuovžilabbon olles proseassa.

source: Tämä on ollut työn alla pitkään ja olen iloinen, että olemme nyt päässeet tähän pisteeseen, sanoo Saamelaiskäräjien kulttuurisihteeri Riitta Orti-Berg.
sme: Dainna lea bargojuvvon jo guhká ja lean ilus, ahte mii leat joksan dán dili, dadjá Sámedikki kulturčálli Riitta Orti-Berg.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Pirita Näkkäläjärvi Kulttuurilautakunnan puheenjohtaja 040 357 7006 pirita.nakkalajarvi@gmail.com
sme: Pirita Näkkäläjärvi Kulturlávdegotti ságajođiheaddji 040 357 7006 pirita.nakkalajarvi@gmail.com

source: Riitta Orti-Berg Kulttuurisihteeri 010 839 3103 / 040 840 0383 riitta.orti-berg@samediggi.fi
sme: Riitta Orti-Berg Kulturčálli 010 839 3103 / 040 840 0383 riitta.orti-berg@samediggi.fi
